/* Localized strings in AppTrap */

"Active" = "Aktiv";
"Inactive" = "Inaktiv";
"Start AppTrap" = "AppTrap starten";
"Stop AppTrap" = "AppTrap stoppen";
"Download" = "Herunterladen";
"Don't download" = "Nicht herunterladen";
"New version" = "Neue Version";
"A new version of AppTrap is available, do you want to download it now?" = "Es gibt eine neue Version von AppTrap, möchten Sie sie jetzt herunterladen?";